<?php
/*
Template Name: test page icon
*/
get_header();
?>

<div class="content icon-body">

    <div class="icon-info-block">
        <div class="colum">
            <div class="icon">
                 <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/dostavka.png" />
            </div>
            <div class="icon-text">
                <h1>Доставка</h1>
                <span>Мы пользуемся услугами различных компаний, в зависимости от объёма заказа (НП, САТ, частный заказ автотранспорта). Всё, чтобы привезти металл быстро и не повредив его.</span>
            </div>
        </div>
        <div class="colum">
            <div class="icon">
                <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/garantiya-kachestvo.png" />
            </div>
            <div class="icon-text">
                <h1>Гарантия качества</h1>
                <span>Мы готовы заменить товар, если на это есть причина (заводской брак или дефект). К сожалению, процесс изготовки нам невозможно отследить, мы детально осматриваем металл на данную возможность, поэтому подобных случаев 1 или 2 за существование компании.</span>
            </div>
        </div>
        <div class="colum">
            <div class="icon">
                <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/oplata.png" />
            </div>
            <div class="icon-text">
                <h1>Гибкая оплата</h1>
                <span>Вы можете воспользоваться разными видами оплаты и разной валютой для его совершения. Вам доступна возможность совершить покупку несколькими взносами, если вам так удобнее.</span>
            </div>
        </div>
    </div>

    <div class="icon-info-block">
        <div class="colum">
            <div class="icon">
                 <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/servis.png"/>
            </div>
            <div class="icon-text">
                <h1>Сервис</h1>
                <span>Мы исчисляем данные, которые потребуются вам для покупки металла как его вес, длина, размер, количество. Лично следим за отгрузкой товара и его прибытием к клиенту, а внешняя логистика позволяет нам экономить время для доставки. К каждому заказчику мы прикрепляем личного менеджера для быстрого налаживания коммуникации. В нашей работе мы используем смешанный  стиль общения  - официальный и user-friendly, мы одни из тех, кто не стесняется им пользоваться в сфере. И после каждой покупки ещё отслеживаем её состояние на склад-базе, если вы решили повременить с тем, чтобы забрать металл.</span>
            </div>
        </div>
        <div class="colum">
            <div class="icon">
                <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/skorost.png"/>
            </div>
            <div class="icon-text">
                <h1>Скорость</h1>
                <span>В нашей сфере очень многое зависит от того, какое сотрудничество предоставляют обе стороны при покупке или продажи металла. Так вот, среднее время от заказа до отгрузки с нами занимает меньше трёх дней, в случае, если все уточнения менеджера были выполнены.</span>
            </div>
        </div>
        <div class="colum">
            <div class="icon">
                <img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/otkrytost.png"/>
            </div>
            <div class="icon-text">
                <h1>Открытость</h1>
                <span>Источники информации как прайс-лист открыт, вы в любой момент можете написать нам в любое диалоговое окно или позвонить, и мы будем рады вам ответить.</span>
            </div>
        </div>
    </div>

</div>


<!-- То что было до этого в редактторе WP -->

<!-- <p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/dostavka.png" /> Доставка - мы пользуемся услугами различных компаний, в зависимости от объёма заказа (НП, САТ, частный заказ автотранспорта). Всё, чтобы привезти металл быстро и не повредив его.</span></p>
<br>
<p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/garantiya-kachestvo.png" />Гарантия качества - мы готовы заменить товар, если на это есть причина (заводской брак или дефект). К сожалению, процесс изготовки нам невозможно отследить, мы детально осматриваем металл на данную возможность, поэтому подобных случаев 1 или 2 за существование компании.</span></p>
<br>
<p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/oplata.png" /> Гибкая оплата - вы можете воспользоваться разными видами оплаты и разной валютой для его совершения. Вам доступна возможность совершить покупку несколькими взносами, если вам так удобнее.</span></p>
<br>
<p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/servis.png" /> Сервис - мы исчисляем данные, которые потребуются вам для покупки металла как его вес, длина, размер, количество. Лично следим за отгрузкой товара и его прибытием к клиенту, а внешняя логистика позволяет нам экономить время для доставки. К каждому заказчику мы прикрепляем личного менеджера для быстрого налаживания коммуникации. В нашей работе мы используем смешанный  стиль общения  - официальный и user-friendly, мы одни из тех, кто не стесняется им пользоваться в сфере. И после каждой покупки ещё отслеживаем её состояние на склад-базе, если вы решили повременить с тем, чтобы забрать металл.</span></p>
<br>
<p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/skorost.png" />  Скорость - в нашей сфере очень многое зависит от того, какое сотрудничество предоставляют обе стороны при покупке или продажи металла. Так вот, среднее время от заказа до отгрузки с нами занимает меньше трёх дней, в случае, если все уточнения менеджера были выполнены.</span></p>
<br>
<p><span style="font-weight: 400;"><img class="icon-page-onas" src="http://stalevar-local/wp-content/uploads/2021/12/otkrytost.png" /> Открытость - источники информации как прайс-лист открыт, вы в любой момент можете написать нам в любое диалоговое окно или позвонить, и мы будем рады вам ответить.</span></p> -->



<?php

get_footer();